Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: ✓ Following
ar: ✓ تتابعه
bn: ✓ ফলো করছেন
cs: ✓ Sleduješ
da: ✓ Følger
de: ✓ Folgt
el: ✓ Ακολουθείς
es: ✓ Siguiendo
es_419: ✓ Siguiendo
fa: ‏✓ دنبال می‌شود
fi: ✓ Seuraat
fil: ✓ Sinusundan
fr: ✓ Suivi
he: ✓ עוקב
hi: ✓ फ़ॉलो कर रहे हैं
hu: ✓ Követed
hy: ✓ Հետևում եք
id: ✓ Mengikuti
it: ✓ Segui già
ja: ✓ フォロー中
ko: ✓ 팔로잉
ms: ✓ Mengikuti
nb: ✓ Følger
nl: ✓ Volgend
pl: ✓ Obserwujesz
pt_br: ✓ Seguindo
pt_pt: ✓ A seguir
ro: ✓ Urmărit
ru: ✓ Вы подписаны
sv: ✓ Följer
ta: ✓ பின்தொடர்கிறீர்கள்
te: ✓ ఫాలో అవుతున్నారు
th: ✓ กำลังติดตาม
tr: ✓ Takip Ediliyor
uk: ✓ Підписані
ur: ✓ فالو کر رہے ہیں
vi: ✓ Đang theo dõi
zh_hans: ✓ 已关注
zh_hant: ✓ 追蹤中

source: A new puzzle drops every day at midnight. Solve it to keep your streak going, and replay older puzzles from the archive whenever you like.
ar: يظهر لغز جديد كل يوم عند منتصف الليل. حلّه لتحافظ على سلسلتك، وأعد لعب الألغاز القديمة من الأرشيف وقتما تشاء.
bn: প্রতিদিন মধ্যরাতে নতুন পাজল আসে। স্ট্রিক ধরে রাখতে সেটি সমাধান করো, আর আর্কাইভ থেকে পুরোনো পাজল যখন খুশি আবার খেলো।
cs: Každý den o půlnoci vyjde nová hádanka. Vyřeš ji, aby ti nespadla série, a starší hádanky si můžeš kdykoli zahrát z archivu.
da: Der kommer en ny opgave hver dag ved midnat. Løs den for at holde din streak i gang, og spil ældre opgaver fra arkivet, når du vil.
de: Jeden Tag um Mitternacht kommt ein neues Rätsel. Löse es, um deine Serie am Leben zu halten, und spiele ältere Rätsel jederzeit im Archiv nach.
el: Κάθε μέρα τα μεσάνυχτα βγαίνει νέο παζλ. Λύσε το για να κρατήσεις το σερί σου και ξαναπαίξε παλιότερα παζλ από το αρχείο όποτε θέλεις.
es: Cada día a medianoche llega un nuevo puzle. Resuélvelo para mantener tu racha y vuelve a jugar los puzles antiguos del archivo cuando quieras.
es_419: Cada día a medianoche llega un nuevo acertijo. Resuélvelo para mantener tu racha y vuelve a jugar los acertijos antiguos del archivo cuando quieras.
fa: هر روز نیمه‌شب یک معمای جدید می‌آید. حلش کن تا زنجیره‌ات ادامه پیدا کند و معماهای قدیمی را هر وقت خواستی از آرشیو دوباره بازی کن.
fi: Uusi pulma ilmestyy joka päivä keskiyöllä. Ratkaise se, niin putkesi jatkuu, ja pelaa vanhempia pulmia arkistosta milloin haluat.
fil: May bagong puzzle tuwing hatinggabi. Solusyunan ito para tumuloy ang streak mo, at i-replay ang mga lumang puzzle sa archive kahit kailan.
fr: Une nouvelle énigme arrive chaque jour à minuit. Résous-la pour garder ta série, et rejoue les énigmes plus anciennes depuis les archives quand tu veux.
he: כל יום בחצות מגיע פאזל חדש. פתור אותו כדי לשמור על הרצף שלך, ושחק שוב בפאזלים ישנים מהארכיון מתי שתרצה.
hi: हर दिन आधी रात को एक नई पहेली आती है। अपनी स्ट्रीक बनाए रखने के लिए उसे हल करें, और पुरानी पहेलियाँ आर्काइव से जब चाहें फिर खेलें।
hu: Minden nap éjfélkor jön egy új feladvány. Oldd meg, hogy ne szakadjon meg a sorozatod, és játszd újra a régebbi feladványokat az archívumból, amikor csak akarod.
hy: Ամեն օր կեսգիշերին նոր հանելուկ է հայտնվում։ Լուծիր այն՝ շարքդ պահելու համար, և արխիվից ցանկացած պահի նորից խաղա հին հանելուկները։
id: Puzzle baru muncul setiap hari tengah malam. Selesaikan untuk menjaga streak-mu, dan mainkan ulang puzzle lama dari arsip kapan saja.
it: Ogni giorno a mezzanotte arriva un nuovo puzzle. Risolvilo per non perdere la serie e rigioca i puzzle più vecchi dall’archivio quando vuoi.
ja: 毎日午前0時に新しいパズルが登場します。連続記録を伸ばすために解いて、過去のパズルはアーカイブからいつでも遊べます。
ko: 매일 자정에 새로운 퍼즐이 올라와요. 연속 기록을 이어가려면 오늘 퍼즐을 풀고, 지난 퍼즐은 아카이브에서 언제든 다시 플레이할 수 있어요.
ms: Puzzle baharu muncul setiap hari pada tengah malam. Selesaikannya untuk mengekalkan streak anda, dan mainkan semula puzzle lama dari arkib bila-bila masa.
nb: Et nytt puslespill kommer hver dag ved midnatt. Løs det for å holde rekken i gang, og spill eldre puslespill fra arkivet når du vil.
nl: Elke dag om middernacht komt er een nieuwe puzzel. Los hem op om je reeks in stand te houden en speel oudere puzzels wanneer je wilt opnieuw vanuit het archief.
pl: Nowa zagadka pojawia się codziennie o północy. Rozwiąż ją, żeby utrzymać serię, a starsze zagadki możesz zagrać ponownie z archiwum, kiedy chcesz.
pt_br: Um novo desafio chega todos os dias à meia-noite. Resolva para manter sua sequência e jogue de novo os desafios antigos do arquivo quando quiser.
pt_pt: Um novo desafio chega todos os dias à meia-noite. Resolve-o para manteres a tua sequência e volta a jogar os desafios antigos do arquivo quando quiseres.
ro: În fiecare zi la miezul nopții apare un puzzle nou. Rezolvă-l ca să îți menții seria și rejoacă oricând puzzle-urile mai vechi din arhivă.
ru: Каждый день в полночь появляется новая головоломка. Решай её, чтобы серия не прервалась, а старые головоломки можно перепройти из архива в любое время.
sv: Ett nytt pussel kommer varje dag vid midnatt. Lös det för att hålla din svit vid liv, och spela äldre pussel från arkivet när du vill.
ta: ஒவ்வொரு நாளும் நள்ளிரவில் ஒரு புதிய புதிர் வரும். உங்கள் தொடரைத் தக்கவைக்க அதைத் தீர்க்கவும், பழைய புதிர்களை எப்போது வேண்டுமானாலும் காப்பகத்திலிருந்து மீண்டும் விளையாடலாம்.
te: ప్రతిరోజూ అర్ధరాత్రి కొత్త పజిల్ వస్తుంది. మీ స్ట్రీక్‌ను కొనసాగించడానికి దాన్ని పరిష్కరించండి, పాత పజిల్‌లను ఆర్కైవ్ నుంచి ఎప్పుడైనా మళ్లీ ఆడండి.
th: ปริศนาใหม่มาทุกวันตอนเที่ยงคืน แก้ให้ได้เพื่อรักษาสตรีคของคุณ และเล่นปริศนาเก่าจากคลังได้ทุกเมื่อ
tr: Her gün gece yarısı yeni bir bulmaca gelir. Serini korumak için çöz, eski bulmacaları da arşivden istediğin zaman yeniden oyna.
uk: Щодня опівночі з’являється нова головоломка. Розв’яжи її, щоб серія не обірвалася, а старі головоломки можна пройти знову з архіву будь-коли.
ur: ہر روز آدھی رات کو ایک نئی پہیلی آتی ہے۔ اپنی اسٹریک برقرار رکھنے کے لیے اسے حل کریں، اور پرانی پہیلیاں آرکائیو سے جب چاہیں دوبارہ کھیلیں۔
vi: Mỗi ngày vào nửa đêm sẽ có một câu đố mới. Giải nó để giữ chuỗi của bạn, và chơi lại các câu đố cũ trong kho lưu trữ bất cứ lúc nào.
zh_hans: 每天午夜都会有新谜题。解开它就能延续连胜，往期谜题随时可以从存档中重玩。
zh_hant: 每天午夜都會有新謎題。解開它就能延續連勝，往期謎題隨時可以從存檔中重玩。

source: A release date has yet to be announced.
ar: لم يُعلَن بعد عن تاريخ الإصدار.
bn: প্রকাশের তারিখ এখনও ঘোষণা করা হয়নি।
cs: Datum vydání zatím nebylo oznámeno.
da: En udgivelsesdato er endnu ikke annonceret.
de: Ein Erscheinungsdatum wurde noch nicht angekündigt.
el: Δεν έχει ανακοινωθεί ακόμα ημερομηνία κυκλοφορίας.
es: Aún no se ha anunciado una fecha de estreno.
es_419: Aún no se ha anunciado una fecha de lanzamiento.
fa: تاریخ انتشار هنوز اعلام نشده است.
fi: Julkaisupäivää ei ole vielä ilmoitettu.
fil: Hindi pa naipapahayag ang petsa ng paglabas.
fr: La date de sortie n'a pas encore été annoncée.
he: תאריך יציאה טרם הוכרז.
hi: रिलीज़ की तारीख़ अभी घोषित होनी बाकी है।
hu: A megjelenési dátumot még nem jelentették be.
hy: Թողարկման ամսաթիվը դեռ հայտարարված չէ։
id: Tanggal rilis belum diumumkan.
it: La data di uscita non è ancora stata annunciata.
ja: 配信日はまだ発表されていません。
ko: 출시일은 아직 발표되지 않았어요.
ms: Tarikh keluaran masih belum diumumkan.
nb: En utgivelsesdato er ennå ikke kunngjort.
nl: Er moet nog een releasedatum worden aangekondigd.
pl: Data premiery nie została jeszcze ogłoszona.
pt_br: Uma data de lançamento ainda não foi anunciada.
pt_pt: Ainda não foi anunciada uma data de lançamento.
ro: Data de lansare nu a fost încă anunțată.
ru: Дата выхода пока не объявлена.
sv: Något släppdatum har ännu inte tillkännagetts.
ta: வெளியீட்டுத் தேதி இன்னும் அறிவிக்கப்படவில்லை.
te: విడుదల తేదీ ఇంకా ప్రకటించలేదు.
th: ยังไม่มีการประกาศวันที่วางจำหน่าย
tr: Henüz bir çıkış tarihi açıklanmadı.
uk: Дату виходу ще не оголошено.
ur: ریلیز کی تاریخ کا ابھی اعلان ہونا باقی ہے۔
vi: Ngày phát hành vẫn chưa được công bố.
zh_hans: 发布日期尚未公布。
zh_hant: 發布日期尚未公布。

source: Achievements you earn show up here.
ar: تظهر هنا الإنجازات التي تحققها.
bn: আপনি যেসব অ্যাচিভমেন্ট অর্জন করবেন তা এখানে দেখা যাবে।
cs: Úspěchy, které získáš, se objeví tady.
da: De præstationer, du optjener, vises her.
de: Errungenschaften, die du freischaltest, erscheinen hier.
el: Τα επιτεύγματα που κερδίζεις εμφανίζονται εδώ.
es: Los logros que consigas aparecen aquí.
es_419: Los logros que consigas aparecerán aquí.
fa: دستاوردهایی که کسب می‌کنی اینجا نمایش داده می‌شوند.
fi: Ansaitsemasi saavutukset näkyvät täällä.
fil: Lalabas dito ang mga achievement na makukuha mo.
fr: Les succès que tu débloques apparaissent ici.
he: הישגים שתשיגו יופיעו כאן.
hi: आप जो उपलब्धियाँ कमाते हैं वे यहाँ दिखती हैं।
hu: Az általad szerzett teljesítmények itt jelennek meg.
hy: Ձեր վաստակած նվաճումները հայտնվում են այստեղ։
id: Pencapaian yang kamu raih muncul di sini.
it: Gli obiettivi che ottieni compaiono qui.
ja: 獲得したアチーブメントがここに表示されます。
ko: 획득한 업적이 여기에 표시돼요.
ms: Pencapaian yang anda peroleh akan muncul di sini.
nb: Prestasjoner du opptjener, dukker opp her.
nl: Prestaties die je verdient, verschijnen hier.
pl: Zdobyte osiągnięcia pojawią się tutaj.
pt_br: As conquistas que você obtiver aparecem aqui.
pt_pt: As conquistas que ganhas aparecem aqui.
ro: Realizările pe care le obții apar aici.
ru: Достижения, которые ты получишь, появятся здесь.
sv: Prestationer du låser upp dyker upp här.
ta: நீங்கள் பெறும் சாதனைகள் இங்கே காண்பிக்கப்படும்.
te: మీరు సంపాదించిన అచీవ్‌మెంట్‌లు ఇక్కడ కనిపిస్తాయి.
th: ความสำเร็จที่คุณปลดล็อกจะแสดงที่นี่
tr: Kazandığın başarımlar burada görünür.
uk: Тут з’являтимуться зароблені тобою досягнення.
ur: آپ جو کارنامے حاصل کرتے ہیں وہ یہاں ظاہر ہوتے ہیں۔
vi: Những thành tích bạn đạt được sẽ hiện ở đây.
zh_hans: 你获得的成就会显示在这里。
zh_hant: 你獲得的成就會顯示在這裡。

source: Across %@.
ar: عبر %@.
bn: %@ জুড়ে।
cs: Napříč %@.
da: Fordelt over %@.
de: Über %@ verteilt.
el: Σε %@.
es: A lo largo de %@.
es_419: A lo largo de %@.
fa: ‏در %@.
fi: Yhteensä %@.
fil: Sa %@.
fr: Sur %@.
he: לאורך %@.
hi: %@ में फैला हुआ।
hu: %@ alatt.
hy: %@-ի ընթացքում։
id: Tersebar di %@.
it: In %@.
ja: %@にわたって。
ko: %@에 걸쳐 있어요.
ms: Merentasi %@.
nb: Over %@.
nl: Verspreid over %@.
pl: W zakresie: %@.
pt_br: Em %@.
pt_pt: Ao longo de %@.
ro: De-a lungul a %@.
ru: По всем %@.
sv: Över %@.
ta: %@ முழுவதும்.
te: %@ అంతటా.
th: ทั้งหมด %@
tr: %@ boyunca.
uk: Протягом %@.
ur: %@ میں۔
vi: Trải dài %@.
zh_hans: 横跨 %@。
zh_hant: 橫跨 %@。

source: Act
ar: فصل
bn: অ্যাক্ট
cs: Dějství
da: Akt
de: Akt
el: Πράξη
es: Acto
es_419: Acto
fa: پرده
fi: Näytös
fr: Acte
he: מערכה
hi: अंक
hu: Felvonás
hy: Գործողություն
id: Babak
it: Atto
ja: 幕
ko: 막
ms: Babak
nb: Akt
pl: Akt
pt_br: Ato
pt_pt: Ato
ru: Акт
sv: Akt
ta: அங்கம்
th: องก์
tr: Perde
uk: Акт
ur: ایکٹ
vi: Hồi
zh_hans: 幕
zh_hant: 幕

source: Active Developer
ar: مطوّر نشط
bn: সক্রিয় ডেভেলপার
cs: Aktivní vývojář
da: Aktiv udvikler
de: Aktiver Entwickler
el: Ενεργός Προγραμματιστής
es: Desarrollador activo
es_419: Desarrollador activo
fa: توسعه‌دهنده فعال
fi: Aktiivinen kehittäjä
fil: Aktibong Developer
fr: Développeur actif
he: מפתח פעיל
hi: सक्रिय डेवलपर
hu: Aktív fejlesztő
hy: Ակտիվ ծրագրավորող
id: Developer Aktif
it: Sviluppatore attivo
ja: 現役デベロッパー
ko: 활동 중인 개발자
ms: Pembangun Aktif
nb: Aktiv utvikler
nl: Actieve ontwikkelaar
pl: Aktywny deweloper
pt_br: Desenvolvedor Ativo
pt_pt: Programador Ativo
ro: Dezvoltator activ
ru: Активный разработчик
sv: Aktiv utvecklare
ta: செயலில் உள்ள டெவலப்பர்
te: యాక్టివ్ డెవలపర్
th: นักพัฒนาที่แอ็กทีฟ
tr: Aktif Geliştirici
uk: Активний розробник
ur: فعال ڈویلپر
vi: Nhà phát triển đang hoạt động
zh_hans: 活跃开发者
zh_hant: 活躍開發者

source: Add %@
ar: إضافة %@
bn: %@ যোগ করুন
cs: Přidat %@
da: Tilføj %@
de: %@ hinzufügen
el: Προσθήκη %@
es: Añadir %@
es_419: Agregar %@
fa: ‏افزودن %@
fi: Lisää %@
fil: Magdagdag ng %@
fr: Ajouter %@
he: הוספת %@
hi: %@ जोड़ें
hu: %@ hozzáadása
hy: Ավելացնել %@
id: Tambah %@
it: Aggiungi %@
ja: %@を追加
ko: %@ 추가
ms: Tambah %@
nb: Legg til %@
nl: %@ toevoegen
pl: Dodaj %@
pt_br: Adicionar %@
pt_pt: Adicionar %@
ro: Adaugă %@
ru: Добавить %@
sv: Lägg till %@
ta: %@ சேர்
te: %@ జోడించండి
th: เพิ่ม%@
tr: %@ Ekle
uk: Додати %@
ur: %@ شامل کریں
vi: Thêm %@
zh_hans: 添加%@
zh_hant: 新增%@

# Add a %@ to your %@ list and it will show up here.
source: Add a %1$@ to your %2$@ list and it will show up here.
ar: أضِف %1$@ إلى قائمة %2$@ وسيظهر هنا.
bn: আপনার %2$@ তালিকায় একটি %1$@ যোগ করুন, তাহলে তা এখানে দেখা যাবে।
cs: Přidej %1$@ do seznamu %2$@ a objeví se tady.
da: Tilføj en %1$@ til din %2$@-liste, så vises den her.
de: Füge ein %1$@ zu deiner %2$@-Liste hinzu, und es erscheint hier.
el: Πρόσθεσε ένα %1$@ στη λίστα %2$@ και θα εμφανιστεί εδώ.
es: Añade un %1$@ a tu lista de %2$@ y aparecerá aquí.
es_419: Agrega un %1$@ a tu lista de %2$@ y aparecerá aquí.
fa: ‏یک %1$@ به فهرست %2$@ خود اضافه کن تا اینجا نمایش داده شود.
fi: Lisää kohde %1$@ listallesi %2$@, niin se näkyy täällä.
fil: Magdagdag ng %1$@ sa iyong %2$@ list at lalabas ito dito.
fr: Ajoute un %1$@ à ta liste %2$@ et il apparaîtra ici.
he: הוסיפו %1$@ לרשימת ה-%2$@ שלכם והוא יופיע כאן.
hi: अपनी %2$@ सूची में कोई %1$@ जोड़ें और वह यहाँ दिखाई देगा।
hu: Adj hozzá egy %1$@ a(z) %2$@ listádhoz, és itt fog megjelenni.
hy: Ավելացրեք %1$@ ձեր %2$@ ցանկում, և այն կհայտնվի այստեղ։
id: Tambahkan %1$@ ke daftar %2$@ kamu dan akan muncul di sini.
it: Aggiungi un %1$@ alla tua lista %2$@ e comparirà qui.
ja: %1$@を%2$@リストに追加すると、ここに表示されます。
ko: %2$@ 목록에 %1$@을(를) 추가하면 여기에 표시돼요.
ms: Tambahkan %1$@ ke senarai %2$@ anda dan ia akan muncul di sini.
nb: Legg til en %1$@ i %2$@-listen din, så dukker den opp her.
nl: Voeg een %1$@ toe aan je %2$@-lijst en hij verschijnt hier.
pl: Dodaj pozycję typu %1$@ do listy %2$@, a pojawi się tutaj.
pt_br: Adicione um %1$@ à sua lista de %2$@ e ele aparecerá aqui.
pt_pt: Adiciona um %1$@ à tua lista de %2$@ e aparecerá aqui.
ro: Adaugă un %1$@ în lista ta %2$@ și va apărea aici.
ru: Добавь %1$@ в список «%2$@», и он появится здесь.
sv: Lägg till en %1$@ i din %2$@-lista så dyker den upp här.
ta: உங்கள் %2$@ பட்டியலில் ஒரு %1$@-ஐச் சேர்த்தால் அது இங்கே காண்பிக்கப்படும்.
te: మీ %2$@ జాబితాకు ఒక %1$@ జోడించండి, అది ఇక్కడ కనిపిస్తుంది.
th: เพิ่ม %1$@ ลงในลิสต์ %2$@ ของคุณ แล้วมันจะแสดงที่นี่
tr: %2$@ listene bir %1$@ ekle, burada görünsün.
uk: Додай %1$@ до свого списку «%2$@», і він з’явиться тут.
ur: اپنی %2$@ فہرست میں کوئی %1$@ شامل کریں اور یہ یہاں ظاہر ہو جائے گا۔
vi: Thêm %1$@ vào danh sách %2$@ của bạn và nó sẽ hiện ở đây.
zh_hans: 把%1$@添加到你的%2$@列表，它就会显示在这里。
zh_hant: 將%1$@加入你的%2$@清單，它就會顯示在這裡。

source: Add to Apple Music
ar: إضافة إلى Apple Music
bn: Apple Music-এ যোগ করুন
cs: Přidat do Apple Music
da: Tilføj til Apple Music
de: Zu Apple Music hinzufügen
el: Προσθήκη στο Apple Music
es: Añadir a Apple Music
es_419: Agregar a Apple Music
fa: افزودن به Apple Music
fi: Lisää Apple Musiciin
fil: Idagdag sa Apple Music
fr: Ajouter à Apple Music
he: הוסף ל-Apple Music
hi: Apple Music में जोड़ें
hu: Hozzáadás az Apple Musichoz
hy: Ավելացնել Apple Music-ում
id: Tambahkan ke Apple Music
it: Aggiungi a Apple Music
ja: Apple Musicに追加
ko: Apple Music에 추가
ms: Tambah ke Apple Music
nb: Legg til i Apple Music
nl: Toevoegen aan Apple Music
pl: Dodaj do Apple Music
pt_br: Adicionar ao Apple Music
pt_pt: Adicionar ao Apple Music
ro: Adaugă în Apple Music
ru: Добавить в Apple Music
sv: Lägg till i Apple Music
ta: Apple Music-இல் சேர்
te: Apple Musicకి జోడించండి
th: เพิ่มไปยัง Apple Music
tr: Apple Music'e Ekle
uk: Додати в Apple Music
ur: Apple Music میں شامل کریں
vi: Thêm vào Apple Music
zh_hans: 添加到 Apple Music
zh_hant: 加入 Apple Music

source: Add your take when sharing someone else's post and it'll show up here.
ar: أضِف رأيك عند مشاركة منشور لشخص آخر وسيظهر هنا.
bn: অন্য কারো পোস্ট শেয়ার করার সময় নিজের মন্তব্য যোগ করুন, তাহলে তা এখানে দেখা যাবে।
cs: Připoj svůj komentář, když budeš sdílet cizí příspěvek, a objeví se tady.
da: Tilføj din egen kommentar, når du deler en andens opslag, så vises den her.
de: Gib beim Teilen eines fremden Beitrags deinen Senf dazu, und er erscheint hier.
el: Πρόσθεσε τη δική σου άποψη όταν μοιράζεσαι την ανάρτηση κάποιου άλλου και θα εμφανιστεί εδώ.
es: Aporta tu comentario al compartir la publicación de otra persona y aparecerá aquí.
es_419: Agrega tu comentario al compartir la publicación de alguien más y aparecerá aquí.
fa: وقتی پست کسی دیگر را به اشتراک می‌گذاری نظرت را اضافه کن تا اینجا نمایش داده شود.
fi: Lisää oma kommenttisi, kun jaat jonkun toisen julkaisun, niin se näkyy täällä.
fil: Idagdag ang iyong saloobin kapag nagbabahagi ng post ng iba at lalabas ito dito.
fr: Ajoute ton avis quand tu partages le post de quelqu'un d'autre et il apparaîtra ici.
he: הוסיפו את דעתכם כששיתפתם פוסט של מישהו אחר וזה יופיע כאן.
hi: किसी और की पोस्ट शेयर करते समय अपनी राय जोड़ें और वह यहाँ दिखाई देगी।
hu: Írd hozzá a véleményed, amikor megosztod valaki más bejegyzését, és itt fog megjelenni.
hy: Կիսվելիս ուրիշի գրառմամբ ավելացրեք ձեր կարծիքը, և այն կհայտնվի այստեղ։
id: Tambahkan pendapatmu saat membagikan kiriman orang lain dan akan muncul di sini.
it: Aggiungi un tuo commento quando condividi il post di qualcun altro e comparirà qui.
ja: 誰かの投稿をシェアするときにひとこと添えると、ここに表示されます。
ko: 다른 사람의 게시물을 공유할 때 의견을 덧붙이면 여기에 표시돼요.
ms: Tambahkan pendapat anda apabila berkongsi pos orang lain dan ia akan muncul di sini.
nb: Legg til din mening når du deler andres innlegg, så dukker det opp her.
nl: Voeg je eigen woorden toe wanneer je het bericht van iemand anders deelt, dan verschijnt het hier.
pl: Dodaj swój komentarz, udostępniając cudzy post, a pojawi się tutaj.
pt_br: Adicione seu comentário ao compartilhar o post de outra pessoa e ele aparecerá aqui.
pt_pt: Dá a tua opinião ao partilhares a publicação de outra pessoa e aparecerá aqui.
ro: Adaugă-ți părerea când distribui postarea altcuiva și va apărea aici.
ru: Добавь своё мнение, когда делишься чужим постом, и оно появится здесь.
sv: Lägg till din egen kommentar när du delar någon annans inlägg så dyker det upp här.
ta: வேறொருவரின் பதிவைப் பகிரும்போது உங்கள் கருத்தைச் சேர்த்தால் அது இங்கே காண்பிக்கப்படும்.
te: ఎవరిదైనా పోస్ట్‌ను షేర్ చేస్తున్నప్పుడు మీ అభిప్రాయం జోడించండి, అది ఇక్కడ కనిపిస్తుంది.
th: เพิ่มความเห็นของคุณตอนแชร์โพสต์ของคนอื่น แล้วมันจะแสดงที่นี่
tr: Başkasının gönderisini paylaşırken kendi yorumunu ekle, burada görünsün.
uk: Додавай свій коментар, коли ділишся чужим дописом, і він з’явиться тут.
ur: کسی اور کی پوسٹ شیئر کرتے وقت اپنی رائے شامل کریں اور یہ یہاں ظاہر ہو جائے گی۔
vi: Thêm cảm nghĩ của bạn khi chia sẻ bài viết của người khác và nó sẽ hiện ở đây.
zh_hans: 在转发别人的帖子时加上你的想法，它就会显示在这里。
zh_hant: 在分享別人的貼文時加上你的想法，就會顯示在這裡。

source: Address
ar: العنوان
bn: ঠিকানা
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
es_419: Dirección
fa: نشانی
fi: Osoite
fr: Adresse
he: כתובת
hi: पता
hu: Cím
hy: Հասցե
id: Alamat
it: Indirizzo
ja: 住所
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Morada
ro: Adresă
ru: Адрес
sv: Adress
ta: முகவரி
te: చిరునామా
th: ที่อยู่
tr: Adres
uk: Адреса
ur: پتہ
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

source: Adults Only
ar: للبالغين فقط
bn: শুধু প্রাপ্তবয়স্কদের জন্য
cs: Pouze pro dospělé
da: Kun for voksne
de: Nur für Erwachsene
el: Μόνο για Ενήλικες
es: Solo para adultos
es_419: Solo para adultos
fa: فقط بزرگسالان
fi: Vain aikuisille
fil: Para sa May Edad Lamang
fr: Adultes uniquement
he: למבוגרים בלבד
hi: केवल वयस्कों के लिए
hu: Csak felnőtteknek
hy: Միայն մեծահասակների համար
id: Khusus Dewasa
it: Solo per adulti
ja: 成人向け
ko: 성인 전용
ms: Dewasa Sahaja
nb: Kun for voksne
nl: Alleen volwassenen
pl: Tylko dla dorosłych
pt_br: Apenas Adultos
pt_pt: Apenas Adultos
ro: Doar pentru adulți
ru: Только для взрослых
sv: Endast vuxna
ta: பெரியவர்களுக்கு மட்டும்
te: పెద్దలకు మాత్రమే
th: เฉพาะผู้ใหญ่
tr: Yalnızca Yetişkinler
uk: Лише для дорослих
ur: صرف بالغوں کے لیے
vi: Chỉ dành cho người lớn
zh_hans: 仅限成人
zh_hant: 僅限成人

source: Advanced Search
ar: بحث متقدّم
bn: অ্যাডভান্সড সার্চ
cs: Pokročilé hledání
da: Avanceret søgning
de: Erweiterte Suche
el: Σύνθετη Αναζήτηση
es: Búsqueda avanzada
es_419: Búsqueda avanzada
fa: جستجوی پیشرفته
fi: Tarkennettu haku
fil: Advanced na Paghahanap
fr: Recherche avancée
he: חיפוש מתקדם
hi: एडवांस्ड सर्च
hu: Speciális keresés
hy: Ընդլայնված որոնում
id: Pencarian Lanjutan
it: Ricerca avanzata
ja: 詳細検索
ko: 고급 검색
ms: Carian Lanjutan
nb: Avansert søk
nl: Geavanceerd zoeken
pl: Wyszukiwanie zaawansowane
pt_br: Busca Avançada
pt_pt: Pesquisa Avançada
ro: Căutare avansată
ru: Расширенный поиск
sv: Avancerad sökning
ta: மேம்பட்ட தேடல்
te: అడ్వాన్స్‌డ్ సెర్చ్
th: ค้นหาขั้นสูง
tr: Gelişmiş Arama
uk: Розширений пошук
ur: ایڈوانس تلاش
vi: Tìm kiếm nâng cao
zh_hans: 高级搜索
zh_hant: 進階搜尋

source: Age (years)
ar: العمر (بالسنوات)
bn: বয়স (বছর)
cs: Věk (roky)
da: Alder (år)
de: Alter (Jahre)
el: Ηλικία (έτη)
es: Edad (años)
es_419: Edad (años)
fa: سن (سال)
fi: Ikä (vuosina)
fil: Edad (taon)
fr: Âge (années)
he: גיל (שנים)
hi: उम्र (साल)
hu: Életkor (év)
hy: Տարիք (տարի)
id: Usia (tahun)
it: Età (anni)
ja: 年齢（歳）
ko: 나이 (세)
ms: Umur (tahun)
nb: Alder (år)
nl: Leeftijd (jaren)
pl: Wiek (lata)
pt_br: Idade (anos)
pt_pt: Idade (anos)
ro: Vârstă (ani)
ru: Возраст (лет)
sv: Ålder (år)
ta: வயது (ஆண்டுகள்)
te: వయస్సు (సంవత్సరాలు)
th: อายุ (ปี)
tr: Yaş (yıl)
uk: Вік (роки)
ur: عمر (سال)
vi: Tuổi (năm)
zh_hans: 年龄（岁）
zh_hant: 年齡（歲）

source: Air Day
ar: يوم العرض
bn: প্রচারের দিন
cs: Den vysílání
da: Sendedag
de: Ausstrahlungstag
el: Ημέρα Προβολής
es: Día de emisión
es_419: Día de emisión
fa: روز پخش
fi: Esityspäivä
fil: Araw ng Airing
fr: Jour de diffusion
he: יום שידור
hi: प्रसारण दिन
hu: Sugárzás napja
hy: Եթերի օր
id: Hari Tayang
it: Giorno di trasmissione
ja: 放送曜日
ko: 방영 요일
ms: Hari Siaran
nb: Sendedag
nl: Uitzenddag
pl: Dzień emisji
pt_br: Dia de Exibição
pt_pt: Dia de Emissão
ro: Ziua difuzării
ru: День выхода
sv: Sändningsdag
ta: ஒளிபரப்பு நாள்
te: ప్రసార రోజు
th: วันออกอากาศ
tr: Yayın Günü
uk: День виходу в ефір
ur: نشریاتی دن
vi: Ngày phát sóng
zh_hans: 播出日
zh_hant: 播出日

source: Air Season
ar: موسم العرض
bn: প্রচারের সিজন
cs: Sezóna vysílání
da: Sendesæson
de: Ausstrahlungs-Season
el: Σεζόν Προβολής
es: Temporada de emisión
es_419: Temporada de emisión
fa: فصل پخش
fi: Esityskausi
fil: Season ng Airing
fr: Saison de diffusion
he: עונת שידור
hi: प्रसारण सीज़न
hu: Sugárzás évada
hy: Եթերի եթերաշրջան
id: Musim Tayang
it: Stagione di trasmissione
ja: 放送シーズン
ko: 방영 시즌
ms: Musim Siaran
nb: Sendesesong
nl: Uitzendseizoen
pl: Sezon emisji
pt_br: Temporada de Exibição
pt_pt: Temporada de Emissão
ro: Sezonul difuzării
ru: Сезон выхода
sv: Sändningssäsong
ta: ஒளிபரப்பு சீசன்
te: ప్రసార సీజన్
th: ซีซันออกอากาศ
tr: Yayın Sezonu
uk: Сезон виходу в ефір
ur: نشریاتی سیزن
vi: Mùa phát sóng
zh_hans: 播出季度
zh_hant: 播出季

source: Air Time
ar: وقت العرض
bn: প্রচারের সময়
cs: Čas vysílání
da: Sendetid
de: Ausstrahlungszeit
el: Ώρα Προβολής
es: Hora de emisión
es_419: Hora de emisión
fa: زمان پخش
fi: Esitysaika
fil: Oras ng Airing
fr: Heure de diffusion
he: שעת שידור
hi: प्रसारण समय
hu: Sugárzás időpontja
hy: Եթերի ժամ
id: Waktu Tayang
it: Orario di trasmissione
ja: 放送時間
ko: 방영 시간
ms: Masa Siaran
nb: Sendetid
nl: Uitzendtijd
pl: Godzina emisji
pt_br: Horário de Exibição
pt_pt: Hora de Emissão
ro: Ora difuzării
ru: Время выхода
sv: Sändningstid
ta: ஒளிபரப்பு நேரம்
te: ప్రసార సమయం
th: เวลาออกอากาศ
tr: Yayın Saati
uk: Час виходу в ефір
ur: نشریاتی وقت
vi: Giờ phát sóng
zh_hans: 播出时间
zh_hant: 播出時間
